export const HeroData = [
  {
    src: "hero/person1.jpg",
    bg: "#0be4d1",
    delay: 0.1,
  },
  {
    src: "hero/person2.jpg",
    bg: "#fde490",
    delay: 0.3,
  },
  {
    src: "hero/person3.jpg",
    bg: "#00c9f7",
    delay: 0.2,
  },
  {
    src: "hero/person4.jpg",
    bg: "#83cfdf",
    delay: 0.2,
  },
  {
    src: "hero/person5.jpg",
    bg: "#fe8856",
    delay: 0.3,
  },
  {
    src: "hero/person6.jpg",
    bg: "#0be4d1",
    delay: 0.25,
  },
];

export const features = [
  {
    icon: "/features/Frame-0.png",
    title: "3 برابر درآمد ماهانه",
  },
  {
    icon: "/features/Frame-1.png",
    title: "هزینه ثابت 6تا 12درصد",
  },
  {
    icon: "/features/Frame-2.png",
    title: "بازپرداخت انعطاف پذیر بر اساس سهم درآمد",
  },
  {
    icon: "/features/Frame-3.png",
    title: "بازپرداخت ۳تا۴ ساله",
  },
  {
    icon: "/features/Frame-4.png",
    title: "10 تا 100هزار بذر سرمایه گذاری",
  },
  {
    icon: "/features/Frame-5.png",
    title: "2٪ از درآمد تا سقف 3برابر",
  },
];

export const ourDiffFeatures = [
  {
    icon: "/OurDiff/Frame-0.png",
    title: "داده محور",
    des: "ماموریت ما این است که زمین بازی را برای سرمایه رشد در مراحل اولیه یکسان کنیم. ما سرمایه ای بی طرفانه، منعطف و غیر رقیق کننده با پشتیبانی اجرایی برای تسریع خلق ارزش ارائه می کنیم.",
  },
  {
    icon: "/OurDiff/Frame-1.png",
    title: "تامین مالی انعطاف پذیر",
    des: "بودجه ای که با افزایش درآمد با هزینه های شفاف منعطف می شود و نیازی به رقیق کردن، تضمین های شخصی یا عرشه ندارد.",
  },
  {
    icon: "/OurDiff/Frame-2.png",
    title: "شتاب دهنده ارزش",
    des: "تخصص بر اساس تقاضا برای افزایش رشد در مناطقی که دسترسی به آنها برای بنیانگذاران اولیه دشوار است",
  },
];

export const hitFeatures = [
  {
    icon: "/howItWorks/Frame-0.png",
    title: "ارتباط",
    des: "در کمتر از 5 دقیقه ثبت نام کنید و واجد شرایط دریافت بودجه شوید. پلتفرم‌های درآمد و بازاریابی را که قبلاً استفاده می‌کنید به هم متصل کنید.",
  },
  {
    icon: "/howItWorks/Frame-1.png",
    title: "دریافت سرمایه",
    des: "یک برگه ترم با حداکثر 3 پیشنهاد بودجه دریافت کنید. گزینه ای را انتخاب کنید که مناسب تر است و برای دریافت وجه در چند روز، ورود را کامل کنید",
  },
  {
    icon: "/howItWorks/Frame-2.png",
    title: "حمایت از رشد",
    des: "به فید منتخب از بینش‌های عملی و تخصص اجرای درخواست دسترسی داشته باشید. همزمان با رشد، واجد شرایط دنبال کردن بودجه شوید",
  },
];

export const whoWeInvest = [
  {
    title: "مدل کسب و کار دیجیتال",
    des: "مدل کسب و کار دیجیتال به عنوان مثال SaaS، اشتراک، D2C، برنامه‌ها",
  },
  {
    title: "درآمد زایی",
    des: "درآمد ایجاد شده برای 6 ماه، بیش از 50 میلیون درآمد تکراری ماهانه",
  },
  {
    title: "حمایت از رشد",
    des: "تخصص در زمینه های تکنولوژی, زیبایی,...",
  },
  {
    title: "گسترش بین المللی",
    des: "ثبت شده در استرالیا و سنگاپور (در ابتدا) با انگیزه برای گسترش بین المللی",
  },
];

export const testimonialsData = [
  {
    comment:
      "فوق العاده عالی! نه تنها می‌توانید بهترین شرکت‌های بذر و مراحل اولیه را ببینید، بلکه بخش هیجان‌انگیز آن این است که تعداد زیادی سرمایه‌گذار وجود دارد.",
    name: "زک لی",
    profession: "متخصص QA، معمار ماتریکس",
  },
  {
    comment:
      "من با BEHNAMDESIGN روی استراتژی های جمع آوری کمک مالی خود کار کرده ام. آنها استراتژی های عمیق سرمایه گذاری خطرپذیر و مرحله اولیه جمع آوری سرمایه/شرکت را درک می کنند",
    name: "شریل آر. وایس",
    profession: "موسس، کافه تریا Dubrow",
  },
  {
    comment:
      "یکی دیگر از شاهکارهای واقعاً حفاری در هنر صندوق های سرمایه گذاری خطرپذیر، ساخت نمونه کارها و مکانیک معاملات! آن را دوست داشتم - می توانم بدون تردید بگویم که برای هر کسی که سرمایه گذاری می کند فوق العاده ارزشمند است",
    name: "ویکی آر لین",
    profession: "کارگردان، رادیو لافایت",
  },
  {
    comment:
      "BlueVenture بهترین محیط برای کارآفرینان و سرمایه گذاران برای تبادل ایده و شبکه است. به عنوان یک کارآفرین، می توانم به BlueVenture اعتماد کنم تا سخنرانان، کارآفرینان و سرمایه گذاران برتر را بیاورم.",
    name: "جنیفر دوبوا",
    profession: "مدیر شرکتی چینی",
  },
];
